<!DOCTYPE html>
<html>
<head>
    <title>About Us</title>
</head>

<body>

    <br>
    <h1>關於我們</h1>

    <ul>
    <li>香港青年專業培訓協會有限公司成立於2018年。成立前期，我們主要服務對象是企業培訓，有見近年青少年的發展及成長情況。我們深信只有進入他們的生命後作出的改變才是真實及有效。</li>
    <li>我們認為只要在服務上可以為青少年人、學校等合作伙伴作出協調及合作，這樣有助青少年日後的成長。</li>
    <li>往後的日子我們會專注更多有關小朋友、青少年的訓練課程，目的是讓未來的主人家提供就業上的培訓。而且讓組員了解如何未來是如何於政府上建構出來。才可以改變我們的社會及氣氛。</li>
    </ul>  
    
    <br>
    <h3>本協會是為以下所列的宗旨而成立:</h3>
    <ul>
    <li>促進教育，使香港社會受益 。</li>
    <li>為促進教育，以非牟利方式為香港的青年(包括不同種族)提供活動、教育及培訓；提供奬學金，並在香港與有關政府機構合作，包括但不限於非牟利機構， 讓香港的基層家庭兒童獲得任何形式的專業或技術培訓。</li>
    <li>為救助貧困，通過金錢或其他資助方式，為火災、水災、饑荒、戰爭、瘟疫及其他自然災害的受害人提供濟助 。</li>
    <li>為促進本協會宗旨，本協會會提供贊助及資助，用以使受助人獲得教育或任何形式的職業、專業或技術培訓，使香港社會受益 。​</li>
    </ul>  

    <br>
    <h3>最新發展</h3>
    <ul>
    <li>隨著業務發展及老齡化，我們於2019年開始. 提供為不同年齡組群的長者按其特性及需要提供合適的服務及訓練。</li>
    <li>我們深信讓年青長者可以在仍然健康有活力的條例下協助他們發揮所長及參與不同活動，有助他們能在人生的黃金年時間中享受人生及有助減低身體機能上的退化。</li>
    <li>隨著長者身體機能退化及體弱多病，生活上需要半/完全依賴照顧。由於資助院舍輪候多年，照顧者此刻感到無力及對私營院舍缺乏認知及擔心院舍隨意徵收其他費用；所以我們深信為體弱長者及護老者提供合適院舍配對，有助減低照顧者的壓力，同時透過輔導可令長者儘快適院舍生活及令長者可於院舍裡安享晚年。</li>
    <li>隨著人口老化，香港正面對認知障礙症海嘯，現時本港每10名70歲或以上長者便有1名患者，85歲以上患病比率更高達三分一，情況不容忽視。 為患者建立認知儲備，補償因病變損失的認知功能; 讓患者接觸新事物及多元認知刺激，建立新的神經連接，重塑大腦功能及保持心理及身理健康，多動腦筋、刺激大腦是很重要的。 我們深信為患者提供有意義的活動及訓練能減慢其退化，另為家屬、照顧者及院舍職員提供支援及訓練是很重要的。</li>
    <li>我們認為若長者能積極面對人生最後階段，預早安排終老計劃，讓長者及其家人在面對生命終結時可以釋懷，並達到「圓滿人生」。</li>
    </ul>  

</body>
</html>