<!DOCTYPE html>
<html>
<head>
    <title>New Service & Courses</title>
</head>

<body>

    <h1>最新服務及課程</h1>
    <br>

    <h3>服務宗旨</h3>
    <h4>
    香港青年專業培訓協會有限公司是一間稅務條例第88條認可的慈善機構，為配合現今香港的環境轉變及需要，我們提供的社會服務除了青年服務外，我們也因應不同群組的有需要人士而提供更多以人為本的服務。以達致「以人為本，全人發展」的服務目標。
    </h4>
    <br>
    <h3>服務使用者的需要</h3>
    <h4>
    ​誰是青年人?在不同的國家甚至世衛組織的定義也在變化。而漸漸地發覺作為服務社會的其中一個機構不可以以單一的服務對象為目標，因當中太多太多的需要需要處理及協助。如果局限了某一個年齡或對象，便不可以做到以人為本的服務目標。所以因應不同的服務使用者需要，我們四處尋求不同的持份者協助以協助服務使用者的需要。我們希望的是可以真正做到從搖籃到墳墓的需要，這也是我們與其他服務不同的獨特因素。
    </h4>
    <br>
    <h3>不同的服務協作</h3>
    <h4>
    我們願意聆聽不同的協作模式只要是對我們的青年人及香港居住的人士有所得益，我們願意一起探討及協作，歡迎與我們聯絡。
    </h4>
    <br>
    <input type="button" value="與我們聯絡">
    <br>
</body>
</html>