<!DOCTYPE html>
<html>
<head>
    <title>New Service & Courses</title>
</head>

<body>

    <br>
    <h1>​﻿精神健康急救證書課程</h1>

    <h4><pre>
    課程內容
    對常見精神問題的基礎分析
    辨識精神問題及危機出現的表徵
    學習透過評估、聆聽及鼓勵，對當事人提供適當的心理支援
    認識社區資源，協助當事人尋求專業治療服務及運用基礎技巧
    介入
    學習透過5項重點工作，在問題進一步惡化前，對當事人提供適當的支援:
    1. 接觸當事人、評估和協助處理危機;
    2. 非批判性聆聽;
    3. 給予當事人支持及提供資料;
    4. 鼓勵當事人尋求合適的專業援助;
    5. 鼓勵尋求其他支援
    授課主題：
    - 精神健康問題簡介及精神健康急救
    - 抑鬱症
    - 焦慮問題
    - 物質濫用問題
    - 重性精神病
    - 自殺念頭和行為、驚恐發作、重性精神病病發和創傷事故後的急救指引等

    ///////////////////////////////////////////////////////////////////////////////
    課程包括：
    精神健康急救(基礎)手冊-繁體中文版
    【香港心理衛生會】發出之「精神健康急救基礎課程」修業證書
    課程日期：
    2020年，4節，每節3小時，共12小時
    時間：
    上午10時至下午5時 （10:00am- 17:00pm)
    *修畢整個課程的參加者，頒授由【香港心理衛生會】發出之「精神健康急救基礎課程」修業證書。
    *任何在課堂遲到或早退超過 15分鐘者均不獲頒發證書。
    上課地點：
    黃大仙區
    課程收費：
    $850 （已包括精神健康急救(基礎)手冊及證書）
    ​
    聯絡電話 : 3560 4866 / 6600 8288
    Whatapps: 66008288
    網址 : www.hkyptal.com
    Email : admin@hkyptal.com
    </pre></h4>

</body>
</html>