<!DOCTYPE html>
<html>
<head>
    <title>Welling for Youths</title>
</head>

<body>

    <br>
    <h1>忽發耆想</h1>

    <h4><pre>
	﻿你的人生有沒有一個wish to do list(想做的事)?
	人生登陸之後，最緊要是要活得開心，更想從心所欲做自己想做的事。但有時心想做一些事，但卻苦無人相伴，因而被迫將計劃擱置或取消。又或者想找新鮮的組合，讓平凡的事能夠擦出火花，留下更美好的回憶。
	就是為了令大家的生活更精彩，想做就去做，現在我們樂於為你安排、樂於陪伴，做你們尋找最美滿生活￼我好幫手！​​

	//////////////////////////////////////////////////////////////////////////////////////
	當你登陸後最想做的事
	你可以從我們的表單中參考，你也可以自已選擇一項活動或事件。我們的團隊會與你一起完成你的wish to do list
	
	//////////////////////////////////////////////////////////////////////////////////////
    </pre></h4>

</body>
</html>