<!DOCTYPE html>
<html>
<head>
    <title>Welling for Youths</title>
</head>

<body>

    <br>
    <h1>樂活導師訓練課程</h1>

    <h4><pre>
	﻿所有活動由註冊社工及老師策劃及執行
		當中配合樂活青年現今需要來設計活動及課程。
		透過不同的活動及示範提升參加者的自信心及定立未來的方向。
		現有課程
			​懷緬治療課程
			正向心理學課程
			​快樂教練課程
			​愛笑瑜伽領袖訓練課程

	//////////////////////////////////////////////////////////////////////////////////////
	+ 其他活動
	+ 露營活動
	+ 正向體驗營
	+ 親子日營
	+ 兩日一夜訓練營
	+ 三日兩夜訓練營
	+ 親子露營活動
	+ 水上活動
	//////////////////////////////////////////////////////////////////////////////////////
    </pre></h4>

</body>
</html>