<!DOCTYPE html>
<html>
<head>
    <title>Welling & Activities for Elders</title>
</head>

<body>

    <br>
    <h1>甚麼是認知障礙症 </h1>

    <h4><pre>
    認知障礙症並非正常老化，而是因患者的腦細胞出現病變而急劇退化及死亡，導致腦功能衰退。患者的認知能力會逐漸喪失，包括患者的記憶力、語言能力、視覺空間判斷、執行能力、計算和決策等方面，以致日常生活、行為及情緒亦受影響。
	​現時全球每3秒便有1人確診認知障礙症，而本港每10名70歲或以上長者便有1名患者，85歲以上患病比率更高達三分一，情況不容忽視。
	​
	為患者建立認知儲備，補償因病變損失的認知功能;
	讓患者接觸新事物及多元認知刺激，建立新的神經連接，重塑大腦功能及
	保持心理及身理健康，多動腦筋、刺激大腦是很重要的
	​
	本會會為患者提供有意義的活動及訓練，包括：
	◆ 現實導向
	◆ 懷緬治療
	◆ 多感官治療
	◆ 認知訓練、專注力訓練、手眼協調訓練、日常生活技能訓練
	◆ 園藝治療
	◆ 家屬及照顧者支援
	 
	以上所有活動及聯繫由均由曾修讀支援腦退化症實務相關課程的註冊社工策劃及執行。
    </pre></h4>

</body>
</html>