<!DOCTYPE html>
<html>
<head>
    <title>Welling & Activities for Elders</title>
</head>

<body>

    <br>
    <h1>飛一般的長者護送服務</h1>

    <h4><pre>
	外出對我們來說可能是輕而易舉，但對於長者或行動不便者，卻會是所費周章。HKYPTAL服務可以陪同有需要長者，外出辦理不同事務，安全可靠 。
	飛一般的長者護送服務
	(來回服務 / 半天旅遊 / 自製行程)
	服務內容：陪伴長者到不同的地方懷緬、旅行、購物
	人數：1-4人
	陪伴職員：社工/保健員
	費用：按不同的行程而度身訂做，歡迎查詢。
	聯絡電話 : 3560 4866 / 6600 8288
	Whatapps: 66008288
	網址 : www.hkyptal.com
	Email : admin@hkyptal.com

	//////////////////////////////////////////////////////////////////////////////////////
	</pre></h4>

</body>
</html>