<!DOCTYPE html>
<html>
<head>
    <title>Youth Services</title>
</head>

<body>

    <br>
    <h1>青少年培訓活動</h1>

    <h4><pre>
    ﻿所有活動由註冊歷奇導師及註冊社工策劃及執行
    當中配合青少年的需要來設計活動。
    透過不同的歷奇活動提升參加者的自信心及團體合作精神。
    活動中可以包括水上活動、營地活動、定向活動等。

    ///////////////////////////////////////////////////////////////////////////////
    + 自信心訓練活動
    + 團體合作訓練活動
    + 正向體驗營
    + 兩日一夜營訓練營
    + 三日兩夜訓練營
    + 露營活動
    + STEM 體驗營
    ///////////////////////////////////////////////////////////////////////////////
    </pre></h4>

</body>
</html>