<!DOCTYPE html>
<html>
<head>
    <title>Youth Services</title>
</head>

<body>

    <br>
    <h1>義工培訓活動</h1>

    <h4><pre>
    ﻿所有活動及聯繫由註冊社工策劃及執行:
    1.當中配合義工的需要及服務的元素來設計活動。
    2.我們鼓勵把義務工作的核心價值融入日常生活中，而義工也可以運用義工的心或態度，推動其他人參與義工服務。

    ///////////////////////////////////////////////////////////////////////////////
    + 自信心訓練活動
    + 團體合作訓練活動
    + 正向體驗營
    + 兩日一夜營訓練營
    + 三日兩夜訓練營
    + 露營活動
    + STEM 體驗營
    ///////////////////////////////////////////////////////////////////////////////
    </pre></h4>

</body>
</html>